tap "adoptopenjdk/openjdk"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bash"
brew "bash-completion"
brew "bat"
brew "ddgr"
brew "git", link: false
brew "hstr"
brew "jenv"
brew "jmeter"
brew "jq"
brew "kubernetes-cli"
brew "sbt"
brew "telnet"
brew "terraform"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "wrk"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "docker"
cask "gimp"
cask "github"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "kdiff3"
cask "keybase"
cask "postman"
cask "spotify"
cask "visual-studio-code"
cask "wireshark"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
cask "caskroom/fonts/font-source-code-pro"
