tap "adoptopenjdk/openjdk"
tap "caskroom/fonts"
tap "chef/chef"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "versent/taps"
tap "warrensbox/tap"

brew "ack"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "ddgr"
brew "dhall"
brew "diff-so-fancy"
brew "fzf"
brew "git"
brew "git-extras"
brew "hstr"
brew "htop"
brew "jenv"
brew "jmeter"
brew "jq"
brew "kubernetes-cli"
brew "lsd"
brew "mysql"
brew "neofetch"
brew "rbenv"
brew "ruby"
brew "versent/taps/saml2aws"
brew "sbt"
brew "scala"
brew "telnet"
brew "terraform"
brew "warrensbox/tap/tfswitch"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "wrk"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
cask "chefdk"
cask "docker"
cask "dropbox"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "fork"
cask "gimp"
cask "github"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "kdiff3"
cask "keybase"
cask "mysqlworkbench"
cask "postman"
cask "rectangle"
cask "soda-player"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"